/* Localized versions of Info.plist keys */

CFBundleName = "AudioSlicer";
CFBundleShortVersionString = "1.2b1";
CFBundleGetInfoString = "AudioSlicer version 1.2b1, Copyright 2004-2007 Bernd Heller. GNU Public License.";
NSHumanReadableCopyright = "Copyright 2004-2007 Bernd Heller. GNU Public License.";
